cases/2D/capsweep_Bn0p10_hr1/cap0/0.orig/U
FoamFile { version 2.0; format ascii; class volVectorField; object U; }
dimensions [0 1 -1 0 0 0 0];
internalField uniform (0 0 0);
boundaryField
{
    lowerWall   { type noSlip; }
    rightWall   { type noSlip; }
    leftWall    { type symmetryPlane; }
    atmosphere  { type pressureInletOutletVelocity; value uniform (0 0 0); }
    frontAndBack{ type empty; }
}
