cases/2D/capsweep_Bn0p10_hr1/cap0/constant/g
FoamFile { version 2.0; format ascii; class uniformDimensionedVectorField; object g; }
dimensions [0 1 -2 0 0 0 0];
value (0 0 -1000);   // Valette g=1000 m/s2 (Tablo 1)
